{
  "Version_update": "2.6",
  "Link_zip": "https://github.com/Supabig/newalien/blob/main/stl08-08-65.zip?raw=true",
  "Password": "boxing88",
  "Message": "StellaVPN
📢 Update 08/08/65
- แก้ TH IDC 2

🚫 อ่านละเอียดก่อนใช้งาน
- SG OVH 1 เซิฟเวอร์ สำหรับทั่วไป
- TH IDC 4 เซิฟเวอร์ แนะนำสายเกม
** IDC สามารถใช้เล่นเกมได้

📱 โปรเสริมที่ใช้
- DTAC = NOPRO
- TRUE = NOPRO
- AIS = AISPLAY+กันรั่ว (ไม่แนะนำ)

- แอพไม่ต้องกดเพิ่มเวลา เชื่อมต่อได้ตลอด
- กดอัพเดทไฟล์ทุกวันเพื่อใช้งานไฟล์เวอร์ชั่นล่าสุด
- กดตัว I มุมบนขวาเพื่อเข้า Line Group อัพเดทข่าวสาร
- หากเชื่อมต่อไฟล์ไม่ได้และอัพเดทเป๋นเวอร์ชั่นล่าสุดแล้ว ให้ล้างข้อมูลแอพแล้วกดอัพเดทใหม่

** ระบบจะรีบูทเซิฟเวอร์เวลา 03.30 ทุกวัน ทำให้เชื่อมต่อไม่ได้ประมาณ 30 วินาที **
"}
