{
  "Version_update": "1.6",
  "Link_zip": "https://github.com/BiGTAD/newalien/blob/main/stl07-07-65.zip?raw=true",
  "Password": "boxing88",
  "Message": "StellaVPN
📢 Update 07/07/65
- เพิ่ม TH NORD 4 เซิฟเวอร์
- เพิ่มUS FREE 2 เซิฟเวอร์

🚫 อ่านละเอียดก่อนใช้งาน
- SG DO 11 เซิฟเวอร์ สำหรับทั่วไป
- TH NORD 4 เซิฟเวอร์ สำหรับทั่วไป
- TH INET 2 เซิฟเวอร์ สำหรับทั่วไป
- TH IDC 1 เซิฟเวอร์ แนะนำสายเกม
- US FREE 2 เซิฟเวอร์ สำหรับทั่วไป
** INET/IDC สามารถใช้เล่นเกมได้

📱 โปรเสริมที่ใช้
- DTAC = NOPRO
- TRUE = NOPRO
- AIS = AISPLAY (ไม่แนะนำ)
"}
