{
  "Version_update": "2.0",
  "Link_zip": "https://github.com/Supabig/newalien/blob/main/stl21-07-65.zip?raw=true",
  "Password": "boxing88",
  "Message": "StellaVPN
📢 Update 17/07/65
- แก้ไข TH IDC1
- ลบ INET 1 เซิฟเวอร์

🚫 อ่านละเอียดก่อนใช้งาน
- SG DO 10 เซิฟเวอร์ สำหรับทั่วไป
- TH IDC 3 เซิฟเวอร์ แนะนำสายเกม
- US FREE 2 เซิฟเวอร์ สำหรับทั่วไป
- JP FREE 1 เซิฟเวอร์ สำหรับทั่วไป
- KR FREE 1 เซิฟเวอร์ สำหรับทั่วไป
- HK FREE 1 เซิฟเวอร์ สำหรับทั่วไป
** IDC สามารถใช้เล่นเกมได้

📱 โปรเสริมที่ใช้
- DTAC = NOPRO
- TRUE = NOPRO
- AIS = AISPLAY (ไม่แนะนำ)
"}
