{
  "Version_update": "2.1",
  "Link_zip": "https://github.com/Supabig/newalien/blob/main/stl23-07-65.zip?raw=true",
  "Password": "boxing88",
  "Message": "StellaVPN
📢 Update 23/07/65
- เพิ่ม SG OVH 1 เซิฟเวอร์
- ต่ออายุเซิฟเวอร์ SG
- ลบ JP KR

🚫 อ่านละเอียดก่อนใช้งาน
- SG DO 10 เซิฟเวอร์ สำหรับทั่วไป
- SG OVH 1 เซิฟเวอร์ สำหรับทั่วไป
- TH IDC 3 เซิฟเวอร์ แนะนำสายเกม
- US FREE 2 เซิฟเวอร์ สำหรับทั่วไป
- HK FREE 1 เซิฟเวอร์ สำหรับทั่วไป
** IDC สามารถใช้เล่นเกมได้

📱 โปรเสริมที่ใช้
- DTAC = NOPRO
- TRUE = NOPRO
- AIS = AISPLAY (ไม่แนะนำ)
"}
