{
  "Version_update": "1.9",
  "Link_zip": "https://github.com/Supabig/newalien/blob/main/stl16-07-65.zip?raw=true",
  "Password": "boxing88",
  "Message": "StellaVPN
📢 Update 17/07/65
- เพิ่ม TH IDC 2 เซิฟเวอร์
- เพิ่ม HK/JP/KR 1 เซิฟเวอร์
- แก้ไขไฟล์ SG ที่เชื่อมต่อไม่ได้
- ลบ INET 1 เซิฟเวอร์

🚫 อ่านละเอียดก่อนใช้งาน
- SG DO 10 เซิฟเวอร์ สำหรับทั่วไป
- TH INET 1 เซิฟเวอร์ สำหรับทั่วไป
- TH IDC 3 เซิฟเวอร์ แนะนำสายเกม
- US FREE 2 เซิฟเวอร์ สำหรับทั่วไป
- JP FREE 1 เซิฟเวอร์ สำหรับทั่วไป
- KR FREE 1 เซิฟเวอร์ สำหรับทั่วไป
- HK FREE 1 เซิฟเวอร์ สำหรับทั่วไป
** INET/IDC สามารถใช้เล่นเกมได้

📱 โปรเสริมที่ใช้
- DTAC = NOPRO
- TRUE = NOPRO
- AIS = AISPLAY (ไม่แนะนำ)
"}
