{
  "Version_update": "1.8",
  "Link_zip": "https://github.com/BiGTAD/newalien/blob/main/stl09-07-65.zip?raw=true",
  "Password": "boxing88",
  "Message": "StellaVPN
📢 Update 08/07/65
- ลบ TH NORD 4 เซิฟเวอร์
- แก้ไขไฟล์ SG ที่เชื่อมต่อไม่ได้

🚫 อ่านละเอียดก่อนใช้งาน
- SG DO 11 เซิฟเวอร์ สำหรับทั่วไป
- TH INET 2 เซิฟเวอร์ สำหรับทั่วไป
- TH IDC 1 เซิฟเวอร์ แนะนำสายเกม
- US FREE 2 เซิฟเวอร์ สำหรับทั่วไป
** INET/IDC สามารถใช้เล่นเกมได้

📱 โปรเสริมที่ใช้
- DTAC = NOPRO
- TRUE = NOPRO
- AIS = AISPLAY (ไม่แนะนำ)
"}
